{
  "participants": [
    {
      "id": 1,
      "name": "Mansión del Dragón",
      "img": "https://pbs.twimg.com/profile_images/1317126594108981252/sr241OK5_400x400.jpg",
      "twitter": "https://twitter.com/MansionDragon",
      "description":"Lo primero, espero que paséis muy buenas fiestas. Se acaba el año y con él puede que lleguen nuevos propósitos roleros, quién sabe si este será el año en el que empezarás a grabar o emitir tus partidas de rol. Para ello, mi aportación para el calendario es una pequeña ayudita. Un abrazo, Mansión del Dragón."

    },
    {
      "id": 2,
      "name": "Ángela",
      "img": "https://pbs.twimg.com/profile_images/1440763917588860933/Bo0U9M3A_400x400.jpg",
      "twitter": "https://twitter.com/HatterMs",
      "description":"En estas fechas siempre se habla de volver a casa y de la familia, pero yo quiero desearos que estéis donde estéis, sea solos o en compañía debido a las distancias, el trabajo, los estudios o cualquier situación que os rodee no os olvidéis que la familia es mucho más. Es la gente con la que compartís vuestra vida sin importar el apellido o los lazos, ni siquiera el tiempo que os conocéis sino la intensidad, el cariño y el apoyo mutuo de la relación. Os deseo unas navidades llenas de cariño con vuestra familia elegida, esas personas que conocemos por el camino y que se quedarán un tiempo o toda la vida pero que nos aportan y nos hacen crecer. En mi caso yo he encontrado a muchas de esas personas en el rol y estoy segura de que vosotres, si compartís con tanta ilusión este hobby, es porque también os ha pasado. Os deseo mucho rol en familia. Un enorme abrazo, Angela."

    },
    {
      "id": 3,
      "name": "El Bardo Chillón",
      "img": "https://pbs.twimg.com/profile_images/1405230218156023808/014vFusp_400x400.jpg",
      "twitter": "https://twitter.com/ElBardoChillon",
      "description":"Menudo añito, ¿no?\nNos han pinchado una poti de 1d4+2 y nos han sacado, como aventureros que somos, a la calle. Hemos vuelto a quedar, a vernos, a salir, beber, el rollo de siem... Bueno, ya sabéis 😏...\nPero hay algo que no ha cambiado. Seguimos jugando al rol. Físico u online. Eso no ha cambiado. Da igual que juego, sistema, tipo... Da igual si eres un mazmorrero tiradados o te gusta el teatrillo. Sigue jugando. Sigue disfrutando.\nFelices fiestas y que el año nuevo, sólo tenga criticos"

    },

    {
      "id": 4,
      "name": "Fausto",
      "img": "https://pbs.twimg.com/profile_images/1387722972161617922/jXH9veIx_400x400.jpg",
      "twitter": "https://twitter.com/FaustoRolero",
      "description":"Hey, hola a todos feliz Navidad. Espero que os esté llendo bien y que disfrutéis de las fiestas. Sé que han sido unos años muy duros y espero que al menos este compendio os ayude a quitaros algo de estrés por encima. Hace poco vi en la tele un documental sobre nutrias que decía que formiancon las manos cogidas para que la corriente no se llevasen. Yo he tenido la suerte de encontrar amigos que me apoyan y me ayudan después de una época muy oscura qur he pasado, así que espero que también tengáis gente que os quiera o que seáis para alguien esa persona, porque todos seríamos mucho más felices si le damos la mano a la gente que queremos y les ayudamos a que no se los lleve la corriente."

    },
    {
      "id": 5,
      "name": "Fran 20dPercepción",
      "img": "https://pbs.twimg.com/profile_images/1293950823853154304/Q3644bmM_400x400.jpg",
      "twitter": "https://twitter.com/20dpercepcion",
      "description":"Gracias a ti, que apoyas este proyecto de rol gratuito. Que estás atenta a un calendario de adviento rolero que te va a proporcionar horas y horas de diversión. Para ti es este regalo, para que compartas la experiencia con quien tú quieras. ¡Feliz navidad a todas!"

    },
    {
      "id": 6,
     "name": "Funs Athal",
      "img": "https://pbs.twimg.com/profile_images/1386681577707540483/8tgm55zj_400x400.jpg",
      "twitter": "https://twitter.com/Funs_Athal",
      "description":"Para este 2022 os deseo que el próximo año sea como una partida de rol. Aprended de vuestros errores, disfrutad de vuestras victorias y sed mejores con la experiencia. Os deseo feliz añada."

    },
      {
      "id": 7,
     "name": "Hiromi",
      "img": "https://pbs.twimg.com/profile_images/1422099687713161218/UYAQrqCa_400x400.jpg",
      "twitter": "https://twitter.com/Hiromi1321",
      "description":"Que los ocho millones de kamis y las Fortunas os protejan y guarden en estas fiestas y que seáis el orgullo de vuestros Ancestros"

    },
       {
      "id": 8,
     "name": "Roll&Rol",
      "img": "https://pbs.twimg.com/profile_images/1369391669041315849/ZcX18E1g_400x400.jpg",
      "twitter": "https://twitter.com/RollAndRol_",
      "description":"Llevámos una época complicada y extraña, pero con este tipo de proyectos demostramos lo bonito que puede ser todo esto. Esperamos de todo corazón que toda esta locura os guste y que disfrutéis de unas felices y roleras navidades. Un besito en la frente para ti."

    },
       {
      "id": 9,
     "name": "Manu",
      "img": "https://pbs.twimg.com/profile_images/1463231698838114305/b3jn1uA2_400x400.jpg",
      "twitter": "https://twitter.com/GarriManu",
      "description":"Espero que os guste esta pequeña locura y que os alegre un poco la navidad. ¡Larga vida al rol!"

    },
       {
      "id": 10,
     "name": "Rol Ad Libitum",
      "img": "https://pbs.twimg.com/profile_images/1364945064317890560/LQ_QPWkc_400x400.jpg",
      "twitter": "https://twitter.com/roladlibitum",
      "description":"Desde el equipo de RoladLibitum os traemos un regalo para vivir unas fiestas aún más frías, duras y llenas de inconmensurables caravanas…\n¿Eh? ¡¿Por qué he dicho esa palabra?!\nLevillarole nos ha llenado de espíritu navideño y se une a nosotros en estas fechas en las que dar y estar junto a los demás es lo más importante. Durante estos tiempos caóticos, muchos hemos entrado a esta maravillosa afición y hemos acabado conociendo a personas increíbles que aportan a nuestro día a día.\nAsí que aprovechad el ambiente festivo y reunid a los vuestros para hacer aquello que más nos gusta: contar historias entre todos y fascinarnos con ellas.\n¡Feliz Navidad!"

    },
       {
      "id": 11,
     "name": "Mushra",
      "img": "https://pbs.twimg.com/profile_images/1396980921056829443/jrsaGcLA_400x400.jpg",
      "twitter": "https://twitter.com/Musrha",
      "description":"¡¡Felices fiestas!! Después de un año y medio complicados, poco a poco vamos viendo la luz al final del túnel. Esta desgracia que nos ha tocado vivir ha traído el resurgimiento del rol online y, en el caso de muches, muchas amistades muy bonitas que no queremos perder. Espero de todo corazón que podáis seguir conociendo gente, jugando con aquella que os gusta y os hace más felices y que poquito a poco vayamos viendo como nuestro hobbie crece y crece hasta alcanzar un merecido reconocimiento. Seas más de narrativo, de mata-mata o de todo un poco... espero que tengas un feliz final de año. Especialmente si te gusta Anima ;)"

    },
       {
      "id": 12,
     "name": "Rainbow",
      "img": "https://pbs.twimg.com/profile_images/1401146168118288385/01pF8n8S_400x400.jpg",
      "twitter": "https://twitter.com/Rainbowcanrock",
      "description":"Os deseo felices fiestas y que el próximo año os traiga muchas más aventuras con la mejor de las partys. Espero que estos fondos de pantalla para vuestros móviles os saquen una sonrisita y os llenen de espíritu de solidaridad y buen rollo. ¡Que el dado esté con todas vosotras!"

    },
       {
      "id": 13,
     "name": "Sam",
      "img": "https://pbs.twimg.com/profile_images/1413459681230704641/d7YyANIE_400x400.jpg",
      "twitter": "https://twitter.com/Sam_vline",
      "description":"Oro, Incienso, Mirra. El hombre que pagó por los pecados de todos los hombres, el rey de los judíos, <Yisus>. Sus últimas palabras inspiraron al mundo a ponerse a predicar:  '¿Mi tesoro? Si lo queréis es vuestro...se lo daré todo al ateo que lo encuentre. He escondido todos mis dados en ESE LUGAR'. Y así, el mundo entró en la gran era del rol. O del cristianismo. Yo que se tío. La navidad es para pasarlo bien. Con tu familia, con tus amigos (¿hay alguna diferencia?), con rol o sin él. Lo importante, el origen de estos proyectos, es siempre el mismo. Hacerte sonreír. Esperamos haberlo conseguido. Feliz Navidados <3."

    },
       {
      "id": 14,
     "name": "Sandra",
      "img": "https://pbs.twimg.com/profile_images/1456662886311419906/9h3IDbFu_400x400.jpg",
      "twitter": "https://twitter.com/SandraTealeaf",
      "description":"Estos últimos años han sido duros para todes, y sé que para algunas personas las navidades son la época más difícil del año. Así que desde aquí me gustaría mandaros, con todo mi corazón, muchísimas fuerzas. Reservaos un momento para respirar en medio del caos y para recordar que sois fuertes solo por el mero hecho de seguir intentándolo cada día. A veces no tenemos personas buenas de las que rodearnos, así que solo por un día, por un instante, seamos esa buena persona y hablémonos con cariño. Felices fiestas, y espero que disfrutéis de esta iniciativa."

    },
       {
      "id": 15,
     "name": "Dante",
      "img": "https://pbs.twimg.com/profile_images/1455125555670568966/i7XFlxcX_400x400.jpg",
      "twitter": "https://twitter.com/VoiceOfDante",
      "description":"La Navidad se ha adelantado y viene cargada de cositas increíbles. Lo admito, he dejado el traje de Grinch en el armario (pero solamente un momento) para ser participe de este hermoso regalo que ahora ya es vuestro. Si estás leyendo esto solo desearte felices fiestas y una feliz entrada de año. Sed buenas y buenos y no le echéis piña a vuestra pizza"

    },
       {
      "id": 16,
     "name": "Anna, Master del montón",
      "img": "https://pbs.twimg.com/profile_images/1452350910689075210/Stw7vAIP_400x400.jpg",
      "twitter": "https://twitter.com/MasterDelMonton",
      "description":"Para mi, volver al rol ha sido un regalo, he conocido gente maravillosa y ha estimulado mi creatividad muchísimo. Estoy muy agradecida a la comunidad y no se me ocurría otra manera que compartir material para hacer mi tipo de historias favoritas, las de caballeria. Espero que paséis unas Navidades geniales y que os enamoréis de Astamor y Gwen!"

    },
       {
      "id": 17,
     "name": "Kai",
      "img": "https://pbs.twimg.com/profile_images/1330138231640387593/78GDegnb_400x400.jpg",
      "twitter": "https://twitter.com/KaiCorvus",
      "description":"Espero que puedas disfrutar de este regalo, tanto como yo haciéndolo para ti. Tómate tu tiempo para saborearlo y hacerlo tuyo. Si tienes dudas, estaré encantada de ayudarte. ¡Te deseo felices fiestas y muchísimo rol!"

    },
       {
      "id": 18,
     "name": "Maese papaya",
      "img": "https://pbs.twimg.com/profile_images/1397084286591901702/LDYhuG5I_400x400.jpg",
      "twitter": "https://twitter.com/Maese_papaya",
      "description":"¡Muchísimas gracias por un año lleno de rol! ¡Espero poder seguir creando historias, mundos y personajes juntos! ¡Aún quedan muchas dungeons que explorar!"

    },
       {
      "id": 19,
     "name": "Luis",
      "img": "https://pbs.twimg.com/profile_images/1396075864824205319/-MJV2ISO_400x400.jpg",
      "twitter": "https://twitter.com/Tarhod",
      "description":"Se acerca la festividad del invierno y los goblins ya han preparado sus sacos llenos de presentes para aquellos que no saquen una pifia en estas fechas. ¡Menos mal que la Reina del Hielo te ha dado inspiración para todo el mes! ¡Felices fiestas!s"

    },
       {
      "id": 20,
     "name": "Stepin Razor",
      "img": "https://pbs.twimg.com/profile_images/1400194242270711815/iTGt6OBS_400x400.jpg",
      "twitter": "https://twitter.com/Stepp1nRazor",
      "description":"¡Feliz solsticio de invierno, ricuras! Espero que podáis celebrarlo como mejor os apetezca, que disfrutéis mucho de las vacaciones, los regalos y la compañía de vuestros seres queridos y que saquéis fuerzas para cumplir todos vuestros propósitos para el nuevo año. Tratad de no agobiaros mucho con las fiestas y las expectativas y recordad: al final solo es una época más del año. Cogeos un chocolate calentito, poneos debajo de una manta y a disfrutar de estas cositas que hemos preparado con tanto amor para vosotros. Un besazo."

    },
       {
      "id": 21,
     "name": "Sirio",
      "img": "https://pbs.twimg.com/profile_images/1361418052617781256/r1xIDmFL_400x400.jpg",
      "twitter": "https://twitter.com/SSesenra",
      "description":"Los fantasmas de las Navidades pasadas, futuras y presentes enseñan al Señor Scrooge el valor de compartir y vivir juntos. Te deseo que en estas fechas señaladas esos fantasmas te acosen dulcemente, ayudándote a no dejar jamás a un lado lo más importante de nuestra afición: jugar juntos."

    },
       {
      "id": 22,
     "name": "Seijo",
      "img": "https://pbs.twimg.com/profile_images/1148966487891349505/PH4GnVs1_400x400.jpg",
      "twitter": "https://twitter.com/ChaoticSeijo",
      "description":"¡Feliz solsticio de invierno! Ojalá en este 2022 os acompañen los críticos y las pifias que saquéis aporten drama."

    },
         {
      "id": 23,
     "name": "Master Pifias",
      "img": "https://pbs.twimg.com/profile_images/1447292375076851715/6riOP5Wz_400x400.jpg",
      "twitter": "https://twitter.com/Master_Pifias",
      "description":"Para esta ocasión tan especial he decidido grabar un vídeo felicitandoos las fiestas. Disfrutadlo pinchando ",
      "url": "https://www.youtube.com/watch?v=K0TsCDTeAOM"

    },
         {
      "id": 24,
     "name": "Mogu",
      "img": "https://pbs.twimg.com/profile_images/1417578755091046412/ome19uO8_400x400.jpg",
      "twitter": "https://twitter.com/Moguchaser",
      "description":"Si bien esta suele ser una fiesta familiar, la familia es la que se elige y con este hobby que es el rol mi familia crece un poquito más cada año, ¡y espero que la vuestra también! ¡Felices fiestas! ❤️"

    },
         {
      "id": 25,
     "name": "Zapiram",
      "img": "https://pbs.twimg.com/profile_images/1277594173068189696/bM6R4ZIH_400x400.jpg",
      "twitter": "https://twitter.com/Zapiram_rpg",
      "description":"Espero que disfrutes de este regalito y de todo el contenido que ha sido elaborado con muchísimo cariño para el calendario de adviento rolero. Larga vida al dado de 6 y... ¡feliz Navidad!"

    },
    {
      "id": 26,
     "name": "Surimandias",
      "img": "https://pbs.twimg.com/profile_images/1135512885889818624/9TwPsdqc_400x400.jpg",
      "twitter": "https://twitter.com/surimandias",
      "description":"Vale vamos allá\nEstoy aquí obligado por la justicia para desearos feliz navidad y próspero año nuevo , que seais tan felices como los elfos en el polo norte.\nY esas fotos subidas de tono con el Grinch son un fotomontaje , yo jamás sería aliado de un terrorista navideño , Jamás !!!\nSe aceptan MD por si queréis mi dirección para enviarme regalos"

    },
    {
      "id": 27,
     "name": "Shirowasi",
      "img": "https://pbs.twimg.com/profile_images/1324894569083908098/mZqo0Q9b_400x400.jpg",
      "twitter": " https://twitter.com/Shirowhasi",
      "description":"No se me da bien mandar felicitaciones... Pero bueno, haré una excepción. Las navidades son esas fiestas que pasas con la gente que quieres y rodeado de ella... Pero a veces no se puede, pues aquí va mi felicitación para toda esa gente que por unas causas u otras tiene que pasarlas en solitario, que no en soledad, disfrutad con lo que más os guste y de la mejor forma posible. ¡El rol es una de esas buenas formas! ¡¡FELICES FIESTAS!!"

    },
    {
      "id": 28,
     "name": "Sara",
      "img": "https://pbs.twimg.com/profile_images/1362132880084860929/qxWY8D18_400x400.jpg",
      "twitter": "https://twitter.com/Marsupi78559523?t=fz2OvBzOkB5l7kDV7qjfGg&s=09",
      "description":"Espero que os guste el regalo que os he preparado con todo el cariño y que lo disfrutéis rodeados de la mejor compañía.¡Felices fiestas!"

    }

  ]
}
